let trivia_ar = [
    {
      question:"?כמה רמות סינון יש לנו",
      answers:["3","5","7","9"],
      correctAnswer:0
    },
    {
      question:"איפה יושבים משרדינו?",
      answers:["ירושלים","תל אביב","ביתר עילית","צפת"],
      correctAnswer:2
    },
    {
      question:"כמה עובדים יש בחברה",
      answers:["5-10","10-20","20-50","50+"],
      correctAnswer:0
    },
    {
      question:"מה ההבדל ברמות הסינון?",
      answers:["מהירות","דרגת חסימה","תשלום","אמינות"],
      correctAnswer:1
    },
    {
      question:"על אלו מכשירים הסינון עובד?",
      answers:["על כל המכשירים","רק על מחשבים","על מכשירי אנדרואיד מעל גרסה 2, על ווינדוס מעל גרסה 7.","על מכשירי אנדרואיד מעל גרסה 5, על מכשירי אפל מעל גרסה 14, על ווינדוס מעל גרסה 7."],
      correctAnswer:3
    }
  ]